autoconf
awscli
cfssl
gdbm
gettext
git
gnu-getopt
icu4c
jq
krb5
libidn2
libtool
libunistring
oniguruma
openssl@1.1
pcre
pcre2
pipenv
pkg-config
postgresql
pyenv
python@3.8
readline
sqlite
the_silver_searcher
wget
xz
